// Localized versions of Info.plist keys

CFBundleName = "MTContrast";
CFBundleShortVersionString = "MTContrast Plugin Version 1.0";
CFBundleGetInfoString = "MTContrast Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2006";
